/* Localized versions of Info.plist keys */"KTPluginName" = "Outil Stickam";"KTPluginUntitledName" = "Mon Stickam";"KTPluginDescription" = "Une pagelet montrant le contenu audiovisuel de Stickam.com";